{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MEM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "</MEM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<NOOP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<RESERVED_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<RESERVED_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<RESERVED_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<RESERVED_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<RESERVED_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<RESERVED_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<RESERVED_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<RESERVED_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<RESERVED_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<RESERVED_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<RESERVED_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<RESERVED_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<RESERVED_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<RESERVED_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<RESERVED_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<RESERVED_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<RESERVED_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<RESERVED_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<RESERVED_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<RESERVED_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<RESERVED_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<RESERVED_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<RESERVED_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<RESERVED_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<RESERVED_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<RESERVED_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<RESERVED_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<RESERVED_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<RESERVED_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<RESERVED_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<RESERVED_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<RESERVED_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<RESERVED_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<RESERVED_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<RESERVED_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<RESERVED_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<RESERVED_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<RESERVED_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<RESERVED_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<RESERVED_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<RESERVED_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<RESERVED_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<RESERVED_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<RESERVED_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<RESERVED_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<RESERVED_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<RESERVED_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<RESERVED_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<RESERVED_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<RESERVED_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<RESERVED_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<RESERVED_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<RESERVED_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<RESERVED_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<RESERVED_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<RESERVED_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<RESERVED_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<RESERVED_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<RESERVED_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<RESERVED_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<RESERVED_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<RESERVED_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<RESERVED_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<RESERVED_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<RESERVED_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<RESERVED_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<RESERVED_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<RESERVED_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<RESERVED_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<RESERVED_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<RESERVED_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<RESERVED_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<RESERVED_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<RESERVED_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<RESERVED_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<RESERVED_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<RESERVED_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "<RESERVED_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "<RESERVED_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "<RESERVED_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "<RESERVED_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "<RESERVED_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "<RESERVED_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "<RESERVED_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "<RESERVED_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "<RESERVED_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "<RESERVED_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "<RESERVED_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "<RESERVED_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "<RESERVED_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "<RESERVED_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<RESERVED_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "<RESERVED_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "<RESERVED_100>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "<RESERVED_101>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "<RESERVED_102>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "<RESERVED_103>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "<RESERVED_104>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 105,
      "content": "<RESERVED_105>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 106,
      "content": "<RESERVED_106>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 107,
      "content": "<RESERVED_107>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 108,
      "content": "<RESERVED_108>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 109,
      "content": "<RESERVED_109>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 110,
      "content": "<RESERVED_110>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 111,
      "content": "<RESERVED_111>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 112,
      "content": "<RESERVED_112>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 113,
      "content": "<RESERVED_113>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 114,
      "content": "<RESERVED_114>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 115,
      "content": "<RESERVED_115>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 116,
      "content": "<RESERVED_116>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 117,
      "content": "<RESERVED_117>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 118,
      "content": "<RESERVED_118>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 119,
      "content": "<RESERVED_119>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 120,
      "content": "<RESERVED_120>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 121,
      "content": "<RESERVED_121>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 122,
      "content": "<RESERVED_122>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 123,
      "content": "<RESERVED_123>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 124,
      "content": "<RESERVED_124>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 125,
      "content": "<RESERVED_125>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 126,
      "content": "<RESERVED_126>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 127,
      "content": "<RESERVED_127>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<bos>": 2,
      "<unk>": 3,
      "<MEM>": 4,
      "</MEM>": 5,
      "<NOOP>": 6,
      "<RESERVED_7>": 7,
      "<RESERVED_8>": 8,
      "<RESERVED_9>": 9,
      "<RESERVED_10>": 10,
      "<RESERVED_11>": 11,
      "<RESERVED_12>": 12,
      "<RESERVED_13>": 13,
      "<RESERVED_14>": 14,
      "<RESERVED_15>": 15,
      "<RESERVED_16>": 16,
      "<RESERVED_17>": 17,
      "<RESERVED_18>": 18,
      "<RESERVED_19>": 19,
      "<RESERVED_20>": 20,
      "<RESERVED_21>": 21,
      "<RESERVED_22>": 22,
      "<RESERVED_23>": 23,
      "<RESERVED_24>": 24,
      "<RESERVED_25>": 25,
      "<RESERVED_26>": 26,
      "<RESERVED_27>": 27,
      "<RESERVED_28>": 28,
      "<RESERVED_29>": 29,
      "<RESERVED_30>": 30,
      "<RESERVED_31>": 31,
      "<RESERVED_32>": 32,
      "<RESERVED_33>": 33,
      "<RESERVED_34>": 34,
      "<RESERVED_35>": 35,
      "<RESERVED_36>": 36,
      "<RESERVED_37>": 37,
      "<RESERVED_38>": 38,
      "<RESERVED_39>": 39,
      "<RESERVED_40>": 40,
      "<RESERVED_41>": 41,
      "<RESERVED_42>": 42,
      "<RESERVED_43>": 43,
      "<RESERVED_44>": 44,
      "<RESERVED_45>": 45,
      "<RESERVED_46>": 46,
      "<RESERVED_47>": 47,
      "<RESERVED_48>": 48,
      "<RESERVED_49>": 49,
      "<RESERVED_50>": 50,
      "<RESERVED_51>": 51,
      "<RESERVED_52>": 52,
      "<RESERVED_53>": 53,
      "<RESERVED_54>": 54,
      "<RESERVED_55>": 55,
      "<RESERVED_56>": 56,
      "<RESERVED_57>": 57,
      "<RESERVED_58>": 58,
      "<RESERVED_59>": 59,
      "<RESERVED_60>": 60,
      "<RESERVED_61>": 61,
      "<RESERVED_62>": 62,
      "<RESERVED_63>": 63,
      "<RESERVED_64>": 64,
      "<RESERVED_65>": 65,
      "<RESERVED_66>": 66,
      "<RESERVED_67>": 67,
      "<RESERVED_68>": 68,
      "<RESERVED_69>": 69,
      "<RESERVED_70>": 70,
      "<RESERVED_71>": 71,
      "<RESERVED_72>": 72,
      "<RESERVED_73>": 73,
      "<RESERVED_74>": 74,
      "<RESERVED_75>": 75,
      "<RESERVED_76>": 76,
      "<RESERVED_77>": 77,
      "<RESERVED_78>": 78,
      "<RESERVED_79>": 79,
      "<RESERVED_80>": 80,
      "<RESERVED_81>": 81,
      "<RESERVED_82>": 82,
      "<RESERVED_83>": 83,
      "<RESERVED_84>": 84,
      "<RESERVED_85>": 85,
      "<RESERVED_86>": 86,
      "<RESERVED_87>": 87,
      "<RESERVED_88>": 88,
      "<RESERVED_89>": 89,
      "<RESERVED_90>": 90,
      "<RESERVED_91>": 91,
      "<RESERVED_92>": 92,
      "<RESERVED_93>": 93,
      "<RESERVED_94>": 94,
      "<RESERVED_95>": 95,
      "<RESERVED_96>": 96,
      "<RESERVED_97>": 97,
      "<RESERVED_98>": 98,
      "<RESERVED_99>": 99,
      "<RESERVED_100>": 100,
      "<RESERVED_101>": 101,
      "<RESERVED_102>": 102,
      "<RESERVED_103>": 103,
      "<RESERVED_104>": 104,
      "<RESERVED_105>": 105,
      "<RESERVED_106>": 106,
      "<RESERVED_107>": 107,
      "<RESERVED_108>": 108,
      "<RESERVED_109>": 109,
      "<RESERVED_110>": 110,
      "<RESERVED_111>": 111,
      "<RESERVED_112>": 112,
      "<RESERVED_113>": 113,
      "<RESERVED_114>": 114,
      "<RESERVED_115>": 115,
      "<RESERVED_116>": 116,
      "<RESERVED_117>": 117,
      "<RESERVED_118>": 118,
      "<RESERVED_119>": 119,
      "<RESERVED_120>": 120,
      "<RESERVED_121>": 121,
      "<RESERVED_122>": 122,
      "<RESERVED_123>": 123,
      "<RESERVED_124>": 124,
      "<RESERVED_125>": 125,
      "<RESERVED_126>": 126,
      "<RESERVED_127>": 127,
      "!": 128,
      "\"": 129,
      "#": 130,
      "$": 131,
      "%": 132,
      "&": 133,
      "'": 134,
      "(": 135,
      ")": 136,
      "*": 137,
      "+": 138,
      ",": 139,
      "-": 140,
      ".": 141,
      "/": 142,
      "0": 143,
      "1": 144,
      "2": 145,
      "3": 146,
      "4": 147,
      "5": 148,
      "6": 149,
      "7": 150,
      "8": 151,
      "9": 152,
      ":": 153,
      ";": 154,
      "<": 155,
      "=": 156,
      ">": 157,
      "?": 158,
      "A": 159,
      "B": 160,
      "C": 161,
      "D": 162,
      "E": 163,
      "F": 164,
      "G": 165,
      "H": 166,
      "I": 167,
      "J": 168,
      "K": 169,
      "L": 170,
      "M": 171,
      "N": 172,
      "O": 173,
      "P": 174,
      "Q": 175,
      "R": 176,
      "S": 177,
      "T": 178,
      "U": 179,
      "V": 180,
      "W": 181,
      "X": 182,
      "Y": 183,
      "Z": 184,
      "[": 185,
      "\\": 186,
      "]": 187,
      "_": 188,
      "`": 189,
      "a": 190,
      "b": 191,
      "c": 192,
      "d": 193,
      "e": 194,
      "f": 195,
      "g": 196,
      "h": 197,
      "i": 198,
      "j": 199,
      "k": 200,
      "l": 201,
      "m": 202,
      "n": 203,
      "o": 204,
      "p": 205,
      "q": 206,
      "r": 207,
      "s": 208,
      "t": 209,
      "u": 210,
      "v": 211,
      "w": 212,
      "x": 213,
      "y": 214,
      "z": 215,
      "{": 216,
      "|": 217,
      "}": 218,
      "~": 219,
      "¡": 220,
      "¢": 221,
      "£": 222,
      "¦": 223,
      "¨": 224,
      "©": 225,
      "«": 226,
      "¬": 227,
      "¯": 228,
      "°": 229,
      "±": 230,
      "³": 231,
      "´": 232,
      "¶": 233,
      "¸": 234,
      "¹": 235,
      "»": 236,
      "½": 237,
      "¾": 238,
      "¿": 239,
      "Â": 240,
      "Ã": 241,
      "Å": 242,
      "Ë": 243,
      "â": 244,
      "ĉ": 245,
      "Ċ": 246,
      "Ġ": 247,
      "Ģ": 248,
      "Ĥ": 249,
      "ĥ": 250,
      "Ħ": 251,
      "Ĩ": 252,
      "ĵ": 253,
      "ĺ": 254,
      "Ļ": 255,
      "ļ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ł": 259,
      "Ń": 260,
      "he": 261,
      "Ġt": 262,
      "Ġa": 263,
      "Ġs": 264,
      "Ġw": 265,
      "nd": 266,
      "Ġthe": 267,
      "ed": 268,
      "Ġand": 269,
      "Ġto": 270,
      "Ġb": 271,
      "in": 272,
      "Ġh": 273,
      "Ġwa": 274,
      "re": 275,
      "ou": 276,
      "Ġf": 277,
      "it": 278,
      "Ġl": 279,
      "Ġc": 280,
      "Ġd": 281,
      "er": 282,
      "Ġhe": 283,
      "Ġm": 284,
      "Ġp": 285,
      "Ġwas": 286,
      "om": 287,
      "ĠT": 288,
      "Ġo": 289,
      "ay": 290,
      "ar": 291,
      "is": 292,
      "ing": 293,
      "il": 294,
      "Ġg": 295,
      "id": 296,
      "at": 297,
      "en": 298,
      "Ġn": 299,
      "Ġsa": 300,
      "Ġha": 301,
      "ĠThe": 302,
      "ĠS": 303,
      "an": 304,
      "im": 305,
      "or": 306,
      "on": 307,
      "Ġit": 308,
      "Ġth": 309,
      "ll": 310,
      "le": 311,
      "ĠH": 312,
      "ot": 313,
      "Ġher": 314,
      "et": 315,
      "ir": 316,
      "ĠShe": 317,
      "es": 318,
      "ĠHe": 319,
      "Ġin": 320,
      "ver": 321,
      "ut": 322,
      "ow": 323,
      "ĠThey": 324,
      "ck": 325,
      "Ġe": 326,
      "Ġy": 327,
      "Ġu": 328,
      "ld": 329,
      "oo": 330,
      "Ġsaid": 331,
      "ily": 332,
      "ig": 333,
      "Ġr": 334,
      "Ġ\"": 335,
      "Ġbe": 336,
      "am": 337,
      "ĠI": 338,
      "Ġst": 339,
      "ke": 340,
      "ce": 341,
      "ve": 342,
      "Ġshe": 343,
      "pp": 344,
      "ith": 345,
      "Ġwith": 346,
      "Lily": 347,
      "On": 348,
      "Ġon": 349,
      "Ġyou": 350,
      "Ġof": 351,
      "ked": 352,
      "ri": 353,
      "nt": 354,
      "Ġpl": 355,
      "Ġhis": 356,
      "Ġso": 357,
      "ad": 358,
      "very": 359,
      "Ġday": 360,
      "Ġthat": 361,
      "Ġup": 362,
      "Ġplay": 363,
      "Ġhad": 364,
      "st": 365,
      "Ġthey": 366,
      "ĠLily": 367,
      "Ġwe": 368,
      "Ġmom": 369,
      "ĠB": 370,
      "Ġfor": 371,
      "el": 372,
      "un": 373,
      "ould": 374,
      "'s": 375,
      "The": 376,
      "my": 377,
      "Ġli": 378,
      "ch": 379,
      "Ġhapp": 380,
      "Ġwant": 381,
      "ent": 382,
      "Ġsh": 383,
      "itt": 384,
      "out": 385,
      "her": 386,
      "Ġnot": 387,
      "Ġdo": 388,
      "se": 389,
      "ly": 390,
      "ome": 391,
      "Ġvery": 392,
      "ound": 393,
      "end": 394,
      "all": 395,
      "Ġwh": 396,
      "ime": 397,
      "Ġk": 398,
      "ittle": 399,
      "Ġtime": 400,
      "al": 401,
      "Ġlittle": 402,
      "ĠM": 403,
      "Ġne": 404,
      "ht": 405,
      "Ġthere": 406,
      "Ġis": 407,
      "Ġhappy": 408,
      "Ġre": 409,
      "Ġbig": 410,
      "Ġsm": 411,
      "ĠIt": 412,
      "Ġbut": 413,
      "ĠĊ": 414,
      "Ġan": 415,
      "ra": 416,
      "Ġsaw": 417,
      "ry": 418,
      ".\"": 419,
      "riend": 420,
      "Ġfriend": 421,
      "Ġas": 422,
      "ack": 423,
      "One": 424,
      "ide": 425,
      "ake": 426,
      "'t": 427,
      "ug": 428,
      "!\"": 429,
      "Ġloo": 430,
      "Ġwere": 431,
      "ter": 432,
      "ved": 433,
      "ore": 434,
      "Ġlo": 435,
      "Once": 436,
      "ec": 437,
      "Ġtoo": 438,
      "Ġhim": 439,
      "Ġbo": 440,
      "Ġgo": 441,
      "Ġse": 442,
      "Ġare": 443,
      "Ġj": 444,
      "irl": 445,
      "ard": 446,
      "Ġwanted": 447,
      "ill": 448,
      "ĠTim": 449,
      "Ġthem": 450,
      "Ġgirl": 451,
      "Ġupon": 452,
      "Ġout": 453,
      "Ġat": 454,
      "Ġtheir": 455,
      "ur": 456,
      "ind": 457,
      "fu": 458,
      "way": 459,
      "ĠA": 460,
      "Ġdid": 461,
      "Ġsp": 462,
      "Ġsmil": 463,
      "Ġcould": 464,
      "hen": 465,
      "Ġhave": 466,
      "ain": 467,
      "art": 468,
      "hed": 469,
      "Ġex": 470,
      "rom": 471,
      "Ġar": 472,
      "Ġcan": 473,
      "Ġwent": 474,
      "ic": 475,
      "ĠBen": 476,
      "lp": 477,
      "ful": 478,
      "ĠJ": 479,
      "ood": 480,
      "?\"": 481,
      "Ġfriends": 482,
      "hing": 483,
      "ight": 484,
      "Ġnam": 485,
      "Ġkn": 486,
      "Ġall": 487,
      "Ġhelp": 488,
      "Ġsay": 489,
      "um": 490,
      "one": 491,
      "ark": 492,
      "Ġback": 493,
      "You": 494,
      "ĠTom": 495,
      "Ġcl": 496,
      "Ġfun": 497,
      "are": 498,
      "Ġno": 499,
      "Ġle": 500,
      "op": 501,
      "Ġsc": 502,
      "Ġal": 503,
      "Ġsmiled": 504,
      "Ġnamed": 505,
      "oug": 506,
      "Ġman": 507,
      "elt": 508,
      "Ġloved": 509,
      "side": 510,
      "ick": 511,
      "ĠOne": 512,
      "Ġtoy": 513,
      "Ġlike": 514,
      "Ġasked": 515,
      "Ġfelt": 516,
      "Ġfe": 517,
      "Ġlooked": 518,
      "Ġsee": 519,
      "Ġme": 520,
      "Ġsome": 521,
      "Ġaround": 522,
      "ame": 523,
      "omet": 524,
      "ĠW": 525,
      "Ġro": 526,
      "Ġbr": 527,
      "ure": 528,
      "Ġbir": 529,
      "ice": 530,
      "ĠTimmy": 531,
      "get": 532,
      "Ġwould": 533,
      "Ġboy": 534,
      "Ġstart": 535,
      "ong": 536,
      "ss": 537,
      "Ġbird": 538,
      "Ġsomet": 539,
      "Ġfa": 540,
      "Ã¢": 541,
      "âĤ": 542,
      "âĤ¬": 543,
      "dd": 544,
      "ings": 545,
      "Ġag": 546,
      "ade": 547,
      "Ġmake": 548,
      "Ġwor": 549,
      "Ġwhat": 550,
      ",\"": 551,
      "king": 552,
      "ĠYou": 553,
      "ĠBut": 554,
      "Ġsays": 555,
      "Ġran": 556,
      "own": 557,
      "ie": 558,
      "Ġaway": 559,
      "Ġtre": 560,
      "gether": 561,
      "ared": 562,
      "ag": 563,
      "Ġstarted": 564,
      "oud": 565,
      "if": 566,
      "Ġmade": 567,
      "Ġcar": 568,
      "Ġsomething": 569,
      "Ġtogether": 570,
      "ther": 571,
      "Ġpark": 572,
      "Ġco": 573,
      "ited": 574,
      "Ġsad": 575,
      "Ġother": 576,
      "Ġnew": 577,
      "Ġfrom": 578,
      "Ġput": 579,
      "ell": 580,
      "Ġexc": 581,
      "Ġla": 582,
      "Ġpr": 583,
      "Ġhug": 584,
      "ĠL": 585,
      "ble": 586,
      "ook": 587,
      "Ġagain": 588,
      "ach": 589,
      "Ġmu": 590,
      "Ġgood": 591,
      "Ġwhen": 592,
      "Ġhome": 593,
      "ep": 594,
      "Ġwho": 595,
      "ried": 596,
      "Ġfl": 597,
      "est": 598,
      "hat": 599,
      "Ġthen": 600,
      "Ġfound": 601,
      "Ġch": 602,
      "pped": 603,
      "Ġdec": 604,
      "as": 605,
      "Ġwal": 606,
      "Ġget": 607,
      "qu": 608,
      "Ġplaying": 609,
      "nn": 610,
      "ought": 611,
      "Ġsw": 612,
      "ĠE": 613,
      "pl": 614,
      "ally": 615,
      "ous": 616,
      "Ġthings": 617,
      "Ġliked": 618,
      "uck": 619,
      "Ġexcited": 620,
      "Ġgot": 621,
      "ro": 622,
      "Ġbl": 623,
      "ided": 624,
      "ara": 625,
      "ave": 626,
      "Ġdecided": 627,
      "Ġevery": 628,
      "Ġyour": 629,
      "ĠD": 630,
      "Ġcame": 631,
      "ĠMom": 632,
      "Ġdog": 633,
      "ax": 634,
      "Ġscared": 635,
      "Ġv": 636,
      "ust": 637,
      "Ġdown": 638,
      "Ġone": 639,
      "ouse": 640,
      "Ġfind": 641,
      "Ġcare": 642,
      "nna": 643,
      "ist": 644,
      "ny": 645,
      "ap": 646,
      "Ġthan": 647,
      "Ġbec": 648,
      "They": 649,
      "Ġfeel": 650,
      "ue": 651,
      "Ġdad": 652,
      "Ġmy": 653,
      "udd": 654,
      "Ġab": 655,
      "Ġwill": 656,
      "Ġlook": 657,
      "arn": 658,
      "our": 659,
      "Ġke": 660,
      "Ġgra": 661,
      "us": 662,
      "Ġgr": 663,
      "nder": 664,
      "ess": 665,
      "ways": 666,
      "Ġpo": 667,
      "fe": 668,
      "Ġdidn": 669,
      "Ġtook": 670,
      "Ġabout": 671,
      "Ġalways": 672,
      "ers": 673,
      "Ġtoys": 674,
      "ant": 675,
      "bb": 676,
      "Ġlot": 677,
      "Ġkne": 678,
      "ĠSam": 679,
      "ise": 680,
      "Ġball": 681,
      "Ġmommy": 682,
      "Ġtree": 683,
      "Ġthought": 684,
      "Ġoutside": 685,
      "ĠF": 686,
      "ite": 687,
      "Ġmore": 688,
      "ened": 689,
      "Ġta": 690,
      "ched": 691,
      "Ġlearn": 692,
      "eci": 693,
      "Ġho": 694,
      "ret": 695,
      "Ġold": 696,
      "Ġint": 697,
      "ged": 698,
      "Ġknow": 699,
      "Ġsor": 700,
      "Ġcat": 701,
      "Ġlaug": 702,
      "Ġtake": 703,
      "ive": 704,
      "ecial": 705,
      "Ġspecial": 706,
      "ia": 707,
      "Ġknew": 708,
      "ĠMax": 709,
      "udden": 710,
      "Ġany": 711,
      "Ġpe": 712,
      "fter": 713,
      "Ġhow": 714,
      "uddenly": 715,
      "Ġsorry": 716,
      "ink": 717,
      "ma": 718,
      "Ġshow": 719,
      "But": 720,
      "Ġtr": 721,
      "Ġrun": 722,
      "ish": 723,
      "Ġtw": 724,
      "Ġsl": 725,
      "Ġmuch": 726,
      "and": 727,
      "au": 728,
      "Ġhand": 729,
      "Ġhouse": 730,
      "Ġor": 731,
      "Ġop": 732,
      "ven": 733,
      "Ġsk": 734,
      "Ġmo": 735,
      "Ġclo": 736,
      "Ġsun": 737,
      "Ġtried": 738,
      "Ġinto": 739,
      "Tom": 740,
      "Ġwater": 741,
      "Ġinside": 742,
      "ump": 743,
      "Ġtold": 744,
      "ank": 745,
      "ate": 746,
      "ĠSara": 747,
      "Ġthis": 748,
      "Ġen": 749,
      "Ġgave": 750,
      "Ġproud": 751,
      "Ġqu": 752,
      "Ġheard": 753,
      "Ġif": 754,
      "Ġnever": 755,
      "Ġeach": 756,
      "Ġover": 757,
      "Ġcouldn": 758,
      "ace": 759,
      "ĠWe": 760,
      "ty": 761,
      "ĠAnna": 762,
      "Ġroom": 763,
      "by": 764,
      "dy": 765,
      "Ġeat": 766,
      "ĠEvery": 767,
      "other": 768,
      "Ġpret": 769,
      "ion": 770,
      "Ġpick": 771,
      "Ġexpl": 772,
      "ause": 773,
      "Ġplayed": 774,
      "Mom": 775,
      "ak": 776,
      "ge": 777,
      "etter": 778,
      "Ġgre": 779,
      "Ġhugged": 780,
      "Ġjust": 781,
      "here": 782,
      "Ġcom": 783,
      "Ġbox": 784,
      "Ġoff": 785,
      "Ġwat": 786,
      "oth": 787,
      "Ġnice": 788,
      "Ġneed": 789,
      "Ġmany": 790,
      "'m": 791,
      "Ġstr": 792,
      "Ġbecause": 793,
      "ile": 794,
      "Ġsmall": 795,
      "gry": 796,
      "Ġfo": 797,
      "iz": 798,
      "Ġbu": 799,
      "Ġjo": 800,
      "ving": 801,
      "Ġlong": 802,
      "uc": 803,
      "imal": 804,
      "Ġanimal": 805,
      "Ġbear": 806,
      "ine": 807,
      "Ġsn": 808,
      "Ġtry": 809,
      "ort": 810,
      "ough": 811,
      "Ġunt": 812,
      "urt": 813,
      "ild": 814,
      "sel": 815,
      "Ġlearned": 816,
      "sed": 817,
      "Ġuntil": 818,
      "ĠJack": 819,
      "Ġlove": 820,
      "Ġkind": 821,
      "Ġbetter": 822,
      "ft": 823,
      "Ġflow": 824,
      "Ġim": 825,
      "ĠMia": 826,
      "Ġcall": 827,
      "Ġdon": 828,
      "He": 829,
      "Ġbest": 830,
      "ars": 831,
      "urn": 832,
      "ull": 833,
      "em": 834,
      "Ġend": 835,
      "ady": 836,
      "urp": 837,
      "Ġcle": 838,
      "Ġad": 839,
      "Yes": 840,
      "vent": 841,
      "aut": 842,
      "ves": 843,
      "ĠAnd": 844,
      "ream": 845,
      "ĠJo": 846,
      "Ġcareful": 847,
      "ĠC": 848,
      "Ġfast": 849,
      "arden": 850,
      "Ġgarden": 851,
      "Ġbeaut": 852,
      "ber": 853,
      "Th": 854,
      "Ġfi": 855,
      "Ġche": 856,
      "Ġthanked": 857,
      "Ġbra": 858,
      "pt": 859,
      "Ġsky": 860,
      "Åĵ": 861,
      "Ġeven": 862,
      "ies": 863,
      "Ġjump": 864,
      "ĠSo": 865,
      "lly": 866,
      "Ġlaughed": 867,
      "ase": 868,
      "Ġloud": 869,
      "It": 870,
      "Ġby": 871,
      "Ġte": 872,
      "self": 873,
      "ĠHer": 874,
      "Ġgl": 875,
      "Ġlist": 876,
      "iny": 877,
      "wn": 878,
      "lew": 879,
      "Ġcome": 880,
      "Ġbeauti": 881,
      "Ġhard": 882,
      "Ġbeautiful": 883,
      "Ġway": 884,
      "Ġhurt": 885,
      "Ġanimals": 886,
      "Ġlots": 887,
      "Ġwo": 888,
      "Ġstill": 889,
      "Ġfam": 890,
      "Ġra": 891,
      "Ġunder": 892,
      "ĠThen": 893,
      "Ġstay": 894,
      "Ġlet": 895,
      "ct": 896,
      "ĠÃ¢": 897,
      "ect": 898,
      "ning": 899,
      "be": 900,
      "hes": 901,
      "Ġcu": 902,
      "Ġboth": 903,
      "Ġsafe": 904,
      "ĠFrom": 905,
      "ool": 906,
      "Ġbad": 907,
      "ĠHis": 908,
      "Ġcol": 909,
      "ople": 910,
      "ock": 911,
      "Ġrem": 912,
      "Ġtwo": 913,
      "ree": 914,
      "kay": 915,
      "Ġbook": 916,
      "Ġimp": 917,
      "Ġlived": 918,
      "ast": 919,
      "Ġits": 920,
      "Ġangry": 921,
      "Tim": 922,
      "ane": 923,
      "Ġshould": 924,
      "No": 925,
      "ucy": 926,
      "ress": 927,
      "Ġbrave": 928,
      "urpr": 929,
      "ished": 930,
      "Ġwalked": 931,
      "Ġpeople": 932,
      "Ġred": 933,
      "Ġflew": 934,
      "igh": 935,
      "ob": 936,
      "Ġsurpr": 937,
      "Ġfamily": 938,
      "When": 939,
      "Ġcalled": 940,
      "ip": 941,
      "Ġsoon": 942,
      "Ġstor": 943,
      "Ġfin": 944,
      "Let": 945,
      "Ġshare": 946,
      "fore": 947,
      "Ġkept": 948,
      "Ġdan": 949,
      "led": 950,
      "Ġfly": 951,
      "xt": 952,
      "Ġfore": 953,
      "dded": 954,
      "Ġpic": 955,
      "ised": 956,
      "hn": 957,
      "Ġdoor": 958,
      "ĠP": 959,
      "Ġclean": 960,
      "Ġgoing": 961,
      "Ġrock": 962,
      "Ġpretty": 963,
      "Ben": 964,
      "ĠWhen": 965,
      "âĤ¬â": 966,
      "Ġnow": 967,
      "Ġkeep": 968,
      "Ġnoise": 969,
      "Ġdra": 970,
      "Ġshiny": 971,
      "Ġdoll": 972,
      "Ġopened": 973,
      "ummy": 974,
      "Ġwind": 975,
      "ary": 976,
      "Ġcry": 977,
      "Ġadvent": 978,
      "age": 979,
      "Ġbefore": 980,
      "Ġreal": 981,
      "Ġide": 982,
      "Ġsto": 983,
      "Ġcon": 984,
      "so": 985,
      "Ġturn": 986,
      "illy": 987,
      "Ġexplore": 988,
      "Ġground": 989,
      "les": 990,
      "ied": 991,
      "Ġalso": 992,
      "What": 993,
      "Ġfr": 994,
      "Ġey": 995,
      "Ġfar": 996,
      "Ġidea": 997,
      "Ġcolor": 998,
      "Ġnodded": 999,
      "That": 1000,
      "oon": 1001,
      "Ħ¢": 1002,
      "âĤ¬âĦ¢": 1003,
      "Ġhas": 1004,
      "Ġwar": 1005,
      "oy": 1006,
      "th": 1007,
      "imb": 1008,
      "Ġun": 1009,
      "Ġfeeling": 1010,
      "Ġnext": 1011,
      "Ġpicked": 1012,
      "ture": 1013,
      "uch": 1014,
      "kes": 1015,
      "thing": 1016,
      "Ġclimb": 1017,
      "ĠLucy": 1018,
      "Ġma": 1019,
      "Ġwalking": 1020,
      "ĠDad": 1021,
      "Ġsmile": 1022,
      "aybe": 1023,
      "Ġwhile": 1024,
      "Ġthr": 1025,
      "Ġbed": 1026,
      "eet": 1027,
      "ger": 1028,
      "Ġadventure": 1029,
      "Thank": 1030,
      "Ġbeing": 1031,
      "Ġgive": 1032,
      "Ġtruck": 1033,
      "ĠG": 1034,
      "iced": 1035,
      "Ġclos": 1036,
      "Ġpicture": 1037,
      "Ġthink": 1038,
      "ious": 1039,
      "Ġdif": 1040,
      "ted": 1041,
      "Ġfood": 1042,
      "Ġwr": 1043,
      "joy": 1044,
      "Ġtow": 1045,
      "Ġlisten": 1046,
      "ff": 1047,
      "ac": 1048,
      "Ġeyes": 1049,
      "ught": 1050,
      "Ġbre": 1051,
      "Ġdel": 1052,
      "Ġstopped": 1053,
      "Ġbro": 1054,
      "Ġtra": 1055,
      "Ġlooking": 1056,
      "Ġafter": 1057,
      "ting": 1058,
      "ĠSp": 1059,
      "Ġwait": 1060,
      "Ġown": 1061,
      "Ġvo": 1062,
      "Ġshout": 1063,
      "Ġwalk": 1064,
      "Ġrepl": 1065,
      "ember": 1066,
      "Ġhead": 1067,
      "Ġflowers": 1068,
      "Ġgreat": 1069,
      "Ġblue": 1070,
      "Ġwonder": 1071,
      "Ġhands": 1072,
      "ĠSuddenly": 1073,
      "Ġenjoy": 1074,
      "Ġever": 1075,
      "She": 1076,
      "Suddenly": 1077,
      "irst": 1078,
      "ized": 1079,
      "Ġnear": 1080,
      "Ġimport": 1081,
      "Ġnoticed": 1082,
      "Ġdis": 1083,
      "bbit": 1084,
      "Ġslide": 1085,
      "Ġfish": 1086,
      "Ġquick": 1087,
      "Ġapp": 1088,
      "Ġforest": 1089,
      "able": 1090,
      "Ġus": 1091,
      "llow": 1092,
      "Ġremember": 1093,
      "Ġde": 1094,
      "Ġmean": 1095,
      "Ġsound": 1096,
      "lease": 1097,
      "maz": 1098,
      "Ġwatch": 1099,
      "Ġrain": 1100,
      "Ġamaz": 1101,
      "Ġimportant": 1102,
      "Ġask": 1103,
      "Ġokay": 1104,
      "Ġwork": 1105,
      "bbed": 1106,
      "Ġshowed": 1107,
      "Ġtal": 1108,
      "bye": 1109,
      "gan": 1110,
      "fere": 1111,
      "We": 1112,
      "Ġreplied": 1113,
      "Ġstick": 1114,
      "Ġrabbit": 1115,
      "Ġdiffere": 1116,
      "Ġac": 1117,
      "Ġbright": 1118,
      "Ġright": 1119,
      "day": 1120,
      "Ġfollow": 1121,
      "Ġeveryone": 1122,
      "Ġboat": 1123,
      "Ġstrong": 1124,
      "Anna": 1125,
      "Ġuse": 1126,
      "Ġsqu": 1127,
      "Ġwatched": 1128,
      "Ġour": 1129,
      "Ġwhere": 1130,
      "ĠSpot": 1131,
      "Ġye": 1132,
      "ath": 1133,
      "ered": 1134,
      "Ġquickly": 1135,
      "Ġmor": 1136,
      "Ġyell": 1137,
      "Ġbeen": 1138,
      "Ġvoice": 1139,
      "So": 1140,
      "Ġdoes": 1141,
      "ĠBob": 1142,
      "Ġchild": 1143,
      "ng": 1144,
      "Ġdifferent": 1145,
      "Ġcuri": 1146,
      "Ġface": 1147,
      "Ġhop": 1148,
      "Look": 1149,
      "ĠMommy": 1150,
      "ange": 1151,
      "ĠN": 1152,
      "Ġsure": 1153,
      "ĠSue": 1154,
      "Ġam": 1155,
      "Ġbecame": 1156,
      "aught": 1157,
      "Sara": 1158,
      "Ġdress": 1159,
      "Ġgoodbye": 1160,
      "Ġplace": 1161,
      "Ġcloser": 1162,
      "Ġstore": 1163,
      "ila": 1164,
      "Ġmag": 1165,
      "Ġhigh": 1166,
      "Ġwarm": 1167,
      "ĠR": 1168,
      "Ġforg": 1169,
      "Ġcurious": 1170,
      "Ġtell": 1171,
      "ndma": 1172,
      "Ġcook": 1173,
      "unny": 1174,
      "Ġcake": 1175,
      "Ġblock": 1176,
      "Ġbel": 1177,
      "more": 1178,
      "co": 1179,
      "leep": 1180,
      "Ġanymore": 1181,
      "ass": 1182,
      "Ġopen": 1183,
      "Ġnight": 1184,
      "Jo": 1185,
      "ount": 1186,
      "Ġfav": 1187,
      "Ġhere": 1188,
      "Ġpull": 1189,
      "itc": 1190,
      "Ġfirst": 1191,
      "Ġthree": 1192,
      "Ġz": 1193,
      "ached": 1194,
      "ĠTh": 1195,
      "ired": 1196,
      "Ġpain": 1197,
      "iss": 1198,
      "Ġpu": 1199,
      "Ġbus": 1200,
      "imes": 1201,
      "Her": 1202,
      "Ġgrabbed": 1203,
      "Ġlea": 1204,
      "orn": 1205,
      "Ġru": 1206,
      "Can": 1207,
      "Ġsweet": 1208,
      "Ġfell": 1209,
      "Ġkid": 1210,
      "Ġonly": 1211,
      "Ġbutter": 1212,
      "Ġbirds": 1213,
      "isy": 1214,
      "Ġmon": 1215,
      "Ġsees": 1216,
      "itchen": 1217,
      "Ġkitchen": 1218,
      "Ġjumped": 1219,
      "Ġfire": 1220,
      "Ġcont": 1221,
      "Ġbit": 1222,
      "Ġsand": 1223,
      "Ġba": 1224,
      "Ġflo": 1225,
      "Ġstop": 1226,
      "Ġhelped": 1227,
      "Ġglad": 1228,
      "Ġhappened": 1229,
      "Ġgrass": 1230,
      "Ġper": 1231,
      "Ġsing": 1232,
      "Ġshouted": 1233,
      "Ġcra": 1234,
      "Ġdr": 1235,
      "Ġtri": 1236,
      "ĠSarah": 1237,
      "ĠDo": 1238,
      "nts": 1239,
      "Ġcr": 1240,
      "ĠLet": 1241,
      "Ġbeh": 1242,
      "Ġbrother": 1243,
      "Ġreached": 1244,
      "Ġstory": 1245,
      "ppy": 1246,
      "After": 1247,
      "air": 1248,
      "Ġrealized": 1249,
      "ins": 1250,
      "Ġbunny": 1251,
      "Ġlady": 1252,
      "ĠJane": 1253,
      "Ġyummy": 1254,
      "ĠAs": 1255,
      "Ġmess": 1256,
      "Ġhaving": 1257,
      "Ġsoft": 1258,
      "Ġunderst": 1259,
      "Ġgame": 1260,
      "Ġless": 1261,
      "akes": 1262,
      "Ġate": 1263,
      "Ġcre": 1264,
      "'re": 1265,
      "Ġpretend": 1266,
      "ĠEveryone": 1267,
      "Ġdraw": 1268,
      "Ġprin": 1269,
      "Ġhat": 1270,
      "Ġmum": 1271,
      "Ġpare": 1272,
      "Ġrest": 1273,
      "Ġfavor": 1274,
      "Ġthrough": 1275,
      "Ġready": 1276,
      "Ġpap": 1277,
      "zy": 1278,
      "Ġfavorite": 1279,
      "Ġthing": 1280,
      "where": 1281,
      "ken": 1282,
      "Ġlooks": 1283,
      "ĠThat": 1284,
      "Ġreally": 1285,
      "ĠCan": 1286,
      "Ġmagic": 1287,
      "Ġduck": 1288,
      "Ġmaking": 1289,
      "Ġcut": 1290,
